[
  "Я так її, я так люблю мою Україну убогу, що проклену святого Бога, за неї душу погублю!\n",
  "Україно, Україно! Серце моє, ненько! Як згадаю твою долю, заплаче серденько!\n",
  "[…] Зажурилась Україна — така її доля!\n",
  "Гомоніла Україна, довго гомоніла, довго-довго кров степами текла-червоніла...\n",
  "Доборолась Україна до самого краю. Гірше ляха свої діти її розпинають.\n",
  "Любітеся, брати мої, Украйну любіте, і за неї, безталанну, Господа моліте.\n",
  "Молися, сину, за Вкраїну його замучили колись...\n",
  "О Господи! Дай мені хоч глянуть на народ отой убитий, на тую Украйну!\n",
  "Холоне серце, як згадаю, що не в Україні поховають, що не в Украйні буду жить, людей і Господа любить.\n",
  "[…] Я всю мізерію оддав моїй Україні-небозі…\n",
  "Для чого я на світ родився, свою Україну любив?\n",
  "Свою Україну любіть. Любіть її… Во время люте. В останню, тяжкую минуту за неї Господа моліть.\n",
  "Як понесе з України \nУ синєє море \nКров ворожу… отойді я \nІ лани і гори —\nВсе покину, і полину \nДо самого Бога \nМолитися… а до того \nЯ не знаю Бога.\n",
  "Пребезумний в серці скаже,\nЩо Бога немає […]\n",
  "        Все од Бога!\nОд Бога все! А сам нічого\nДурний не вдіє чоловік!\n",
  "Ми віруєм Твоїй силі\nІ духу живому.\nВстане правда! встане воля!\nІ Тобі одному\nПомоляться всі язики\nВовіки і віки.\n",
  "Встань же, Боже, суди землю\nІ судей лукавих.\nНа всім світі Твоя правда.\nІ воля, і слава.\n",
  "Не нам на прю з Тобою стати!\nНе нам діла Твої судить!\nНам тілько плакать, плакать, плакать\nІ хліб насущний замісить\nКровавим потом і сльозами.\n",
  "        Боже! Боже! Даєш волю \nІ розум на світі,\nКрасу даєш, серце чисте…\nТа не даєш жити.\nНе даєш на рай веселий,\nНа світ Твій великий,\nНадивитись, намолитись \nІ заснуть навіки.\n",
  "        І за що\nЙого, святого, мордували […]\nЧи не за те, що й ми тепер\n(Сам себе питаю)\nОтакими злодіями\nТюрми начиняєм,\nЯк і Син отой Марії?\n",
  "І все-то те лихо, все, кажуть, од Бога!\nЧи вже ж Йому любо людей мордувать?\nА надто сердешну мою Україну.\n",
  "І Бог не знає,\nА може, й знає, та мовчить.\n",
  "А може, й Сам на небесі\nСмієшся, батечку, над нами\nТа, може, радишся з панами,\nЯк править миром!\n",
  "Уквітчай голову дівочу\nЛілеями і заспівай,\nПоки Едем, твій тихий рай,\nЩе не підпалював Єгова\nСердитий іудейський Зевс.[2] — Перша редакція поеми «Марія» (1859).\n",
  "Любов — Господня благодать!\nЛюби ж, мій друже, жінку, діток;\nДіли з убогим заробіток,\nТо легше буде й зароблять.\n",
  "Мені ж, мій Боже, на землі \nПодай любов, сердечний рай!\nІ більш нічого не давай!\n",
  "Не так серце любить, щоб з ким поділиться, \nНе так воно хоче, як Бог нам дає […]\n",
  "Кохайтеся ж, любітеся,\nЯк серденько знає.\n",
  "Кохайтеся, чорнобриві,\nТа не з москалями,\nБо москалі — чужі люде, \nРоблять лихо з вами.\n",
  "Тяжко, тяжко в світі жить\nІ нікого не любить […]\n",
  "Диво дивнеє на світі\nЗ тим серцем буває! \nУвечері цурається,\nВранці забажає!\nТа так тяжко забажає,\nЩо хоч на край світа \nШукать піде…\n",
  "Добро, у кого є господа, а в тій господі є сестра чи матір добрая. Добра, добра такого таки зроду у мене, правда, не було […]\n",
  "Благо тобі, друже-брате, як є в тебе хата. Благо тобі, як у хаті є з ким розмовляти. Хоч дитина немовляща, і воно вгадає твої думи веселії…\n",
  "Добре жити з родиною, а ще лучше за горою з дружиною молодою.\n",
  "Жаль і батька, жаль і матір, і вірну дружину, молодую, веселую, класти в домовину, жаль великий, брати мої […]\n",
  "А я вже думав одружитись, і веселитися, і жить, людей і Господа хвалить…\n",
  "[…] Слово мамо. Великеє, найкращеє слово!\n",
  "Нічого кращого немає, як тая мати молодая з своїм дитяточком малим.\n",
  "Бо хто матір забуває, того Бог карає, того діти цураються, в хату не пускають.\n",
  "Ох діти! Діти! Діти! Велика Божа благодать!\n",
  "Жить би, жить, хвалити Бога, кохатися в дітях, так же ні […]\n",
  "[…] Тяжко годувати малих діток неумитих в нетопленій хаті […]\n",
  "У багатих ростуть діти — верби при долині, а у вдови одним одно, та й те, як билина.\n",
  "Сироту усюди люде осміють.\n",
  "Сиротині сонце світить (світить, та не гріє) […]\n",
  "Хто ж сироті завидує — карай того, Боже!\n",
  "Недовгий шлях — як човнові до синього моря — сиротині на чужину, а там і до горя.\n",
  "Тяжко-важко в світі жити сироті без роду, нема куди прихилиться — хоч з гори та в воду.\n",
  "Тяжко мені сиротою на сім світі жити; свої люде — як чужії, ні з ким говорити […]\n",
  "Наша дума, наша пісня \nНе вмре, не загине…\nОт де, люде, наша слава,\nСлава України!\n",
  "[…] Возвеличу \nМалих отих рабов німих!\nЯ на сторожі коло їх \nПоставлю слово.\n",
  "[…] Господа благав,\nЩоб наша правда не пропала,\nЩоб наше слово не вмирало […]\n",
  "Ну що б, здавалося, слова...\nСлова та голос — більш нічого. \nА серце б’ється — ожива,\nЯк їх почує!..\n",
  "В школе нас всему, совершенно всему \nнаучат, кроме понимания своего милого \nродного слова.\n",
  "І возвеличимо на диво \nІ розум наш, і наш язик…\n",
  "[…] І всі мови\nСлав’янського люду —\nВсі знаєте. А своєї \nДас[т]ьбі… Колись будем\nІ по-своєму глаголать […]\n",
  "Яке гарне буття поета, якби він міг бути тільки поетом і не громадянином.\n",
  "Борітеся — поборете. Вам Бог помагає! За вас правда, за вас слава і воля святая!\n",
  "В своїй хаті своя й правда, і сила, і воля.\n",
  "Якби ви вчились так, як треба, то й мудрость би була своя.\n",
  "Учітесь, читайте, і чужому научайтесь, й свого не цурайтесь.\n",
  "Обніміте ж, брати мої, найменшого брата.\n",
  "І на оновленій землі врага не буде, супостата, а буде син, і буде мати, і будуть люде на землі.\n",
  "І ми не ми, і я не я.\n",
  "І премудрих немудрі одурять.\n",
  "Кайданами міняються, правдою торгують.\n",
  "Караюсь, мучуся… але не каюсь.\n",
  "Ми просто йшли; у нас нема зерна неправди за собою.\n",
  "Єсть ще і такі паничі, що соромились свою благородну фамілію (Кирпа-Гнучкошиєнко-въ) і надрюковать в мужицькій книжці.[5]\n  — «Панове субскрибенти!» (Анотація до поеми «Гайдамаки» (1841)).[6]\n",
  "Земляки мої, а з ними разом і я, не можуть найповажнішої матерії не проткати хоч злегка, хоч ледве помітним жартом. Земляк мій (звичайно мимоволі) до зворушливого фіналу «Гамлета» втисне таке слівце, що крізь сльози всміхнешся[7].\n",
  "Либонь, уже десяте літо,\nЯк людям дав я «Кобзаря»,\nА їм неначе рот зашито,\nНіхто й не гавкне, не лайне,\nНеначе й не було мене.\n  — «Хіба самому написать…», «Мала книжка», січень — квітень 1849 р.\n",
  "Реве та стогне Дніпр широкий,\nСердитий вітер завива,\nДодолу верби гне високі,\nГорами хвилю підійма.[8] — «Причинна».\n",
  "Нема на світі України,\nНемає другого Дніпра,\nА ви претеся на чужину\nШукати доброго добра…[9] — «І мертвим, і живим, і ненарожденним землякам моїм в Украйні і не в Украйні моє дружнєє посланіє».\n",
  "І виріс я на чужині,\nІ сивію в чужому краї: \nТо одинокому мені \nЗдається — кращого немає\nНічого в Бога, як Дніпро \nТа наша славная країна.[10] — «І виріс я на чужині…»\n",
  "Меж гурами старий Дніпро, \nНеначе в молоці дитина,\nКрасується, любується \nНа всю Україну.[11] — «І виріс я на чужині…»\n",
  "Изъ Царяграда, изъ Варшавы и Москвы, прыбували послы зъ великими дарами еднать Богдана и народъ Украинскій уже вольный и сильный.\n   — Офорт Тараса Шевченко \"Дари в Чигирині\" 1644 року.[12]\n",
  "А в Малоросію не поїду, цур їй, бо там, окрім плачу, нічого не почую[13]. — з листа до свого друга, кошового Якова Кухаренка\n",
  "Був я уторік на Україні, був у Межигорського Спаса і на Хортиці, скрізь був і все плакав: сплюндрували нашу Україну катової віри німота з москалями — бодай вони переказилися[13]. — з листа до свого друга, кошового Якова Кухаренка\n",
  "Єдина відрада моя в даний час — це Євангеліє. Я читаю його без вивчення, щодня і щогодини. Раніше колись думав я аналізувати серце матері за життям святої Марії, непорочної Матері Христової, але тепер і це мені буде за злочин.[14] — Лист до Варвари Рєпніної (Оренбург, 1 січня 1850).\n",
  "Единственная  отрада моя в настоящее время — это Евангелие. Я читаю ее без изучения, ежедневно и ежечасно. Прежде когда-то думал я анализировать сердце матери по жизни святой Марии, непорочной Матери Христовой, но теперь и это мне будет в преступление.\n",
  "Новий Завіт я читаю із благоговійним трепетом. Внаслідок цього читання в мені зародилася думка описати серце матері за життям Пречистої Діви, матері Спасителя. Та інша, намалювати картину розп'ятого сина її.[15] — Лист до Варвари Рєпніної (Оренбург, 7 березня 1850).\n",
  "Новый Завет я читаю с благоговейным трепетом. Вследствиеэтого  чтения  во  мне родилась  мысль  описать  сердце матери  пожизни  Пречистой  Девы,  матери  Спасителя.  И  другая,  написать картину распятого сына ее.\n",
  "Багатьох категоричність суджень Тараса Шевченка, його сміливість і безоглядність присудів Російській імперії лякали і дивували. Не вкладалася у свідомість його сучасників Шевченкова невдячність за звільнення з кріпацтва — їм важко було зрозуміти, що його власна воля мало чого важила для нього, перейнятого болем за неволю всього його народу, що поет не може втішатися свободою для себе, забуваючи про свободу для всіх. [...] Величний пророчий дух піднімав Шевченка над цим холодним світом імперської сваволі. Тому Шевченко не боявся. Не каявся і не відступав. Бо уявляв себе національним пророком, якого Господь послав на землю\nсвою любов благовістить!\nсвятую правду возвістить[16]!\n",
  "свою любов благовістить!\nсвятую правду возвістить[16]!\n",
  "Вони й справді були представниками різних половин козацтва. Шевченко був з правобережного козацтва, яке, залишившись після Андрусівського перемир'я без старшини і опинившись під польським гнітом, тікало на Січ і верталось звідти у панські володіння вже гайдамаками; їм вдалося одним ударом знищити в Умані вісімнадцять тисяч жидів і шляхти. До останнього подиху гайдамаки жадали одного - знищити панство його ж каблуком. Куліш же походив з того козацтва, яке засідало з царськими боярами, організовувало по указу царя Петра «Малоросійську колегію», допомагало Катерині Другій писати «Наказ» і заснувати на Україні училища замість старих бурс. Один вчився історії безпосередньо у гайдамацьких ватажків, читаючи її в зажурених козацьких серцях, які рвались і томились в неволі у ляха — заклятого ворога козаків; другий — пізнавав минуле України від предків, які споконвіку не знали панщини, охороняли колись плече в плече з лицарями Ланскоронськими, Претвичами, Вишневецькими кордони Південної Русі, Литви, Польщі і в подальшому вставши з власної волі на захист Москви. Відчуття глибокого зв'язку з народом у обох було однаково сильним, але Шевченко був людиною з гарячою кров'ю, тоді як Куліш шукав рівноваги серця і розуму, рівноваги хочу і можу.\n",
  "Они и в самом деле были представителями разных половин казачества. Шевченко был из правобережного казачества, которое, оставшись после Андрусовского перемирия без старшины и оказавшись под польским гнетом, бежало на Сечь и возвращалось оттуда в панские владения уже гайдамаками; им удалось одним ударом уничтожить в Умани восемнадцать тысяч жидов и шляхты. До последнего вздоха гайдамаки жаждали одного — уничтожить панство его же каблуком. Кулиш же происходил из того казачества, которое заседало с царскими боярами, организовывало по указу царя Петра «Малороссийскую коллегию», помогало Екатерине Второй писать «Наказ» и учредить на Украине училища вместо старых бурс. Один учился истории непосредственно у гайдамакских вожаков, читая ее в скорбных казачьих сердцах, которые рвались и томились в неволе у ляха — заклятого врага казаков; другой — познавал былое Украины от предков, испокон веку не знавших панщины, охранявших когда-то плечом к плечу с рыцарями Ланскоронскими, Претвичами, Вишневецкими границы Южной Руси, Литвы, Польши и впоследствии вставших по собственной воле на защиту Москвы. Ощущения глубокой связи с народом у обоих было одинаково сильным, однако Шевченко был человеком с горячей кровью, тогда как Кулиш искал равновесия сердца и разума, равновесия хочу и могу.\n",
  "Коли б мені прийшлось одним словом схарактеризувати поезію Шевченка, то я сказав би: се поезія бажання життя. Свобідне життя, всесторонній, нічим не опутаний розвій одиниці і цілої суспільності, цілого народу, — се ідеал Шевченка, котрому він був вірним ціле життя. Неволя і переслідування — чи то народне, політичне, суспільне чи релігійне — мали в нім непримиримого ворога. Бажання життя пробивається у всіх його творах як золота нитка з-посеред різнобарвної тканини. Індивідуальність людська — без огляду на стан, народність і віру — є для нього свята. Терпіння і кривди людські порушували його все з однаковою силою, чи то були терпіння мужички, гнаної на панщину і лишаючої свою дитину під снопом, чи терпіння молодої княжни, котрої життя знівечив рідний батько, чи генеральші, котру мати продала за генерала, за палати, чи тої жидівочки, котра мститься криваво на рідному батькові за поругані права люблячого серця. — Тарас Шевченко (1891)\n",
  "Він був сином мужика і став володарем у царстві духа.\nВін був кріпаком і став велетнем у царстві людської культури. — Присвята (1914)\n",
  "Er war ein Bauernsohn, und ist ein Fürst im Reiche der Geister geworden.\nEr war ein Leibeigener, und ist eine Grossmacht im Reiche der menschlichen Kultur geworden.\n",
  "… не за-рано буде підійти до Шевченка з иншого боку ніж досі підходжено, прикласти до нього иншу міру ніж досі прикладано, глянути на нього иншими очима ніж досі дивилися, і — вкінці — инакше почитати його ніж досі почитано. Як людині — трагічній, мученицькій — і як поетови йому все ще належиться, і певно ще довго належатиметься перше місце в нашій новішій історії; він герой, що більш инших моделював українську націю, і як такий він достойний нашого почитання. Та поза чистою поезією, він такий же смертник як усі инші; а його імя не може, не повинно і — мабуть скоро — не буде освячувати всього того що міститься в його писаннях.\n",
  "Можна викинути всі демократичні нотки з його творів (та цензура довго так і чинила) — і Шевченко залишиться тим, чим створила його природа: сліпучим прецедентом, що не дозволяє українству відхилитися від шляху національного ренесансу.\n \n",
  "Можно выбросить все демократические нотки из его произведений (да цензура долго так и делала) — и Шевченко останется тем, чем создала его природа: ослепительным прецедентом, не позволяющим украинству отклониться от пути национального ренессанса.\n",
  "Саме в «Заповіті», написаному на порозі смерті, в передчутті завершення земного життя Тарас Шевченко заповідає своїй душі не полишати Україну доти, доки вона не порве кайдани невільництва й не заживе «в сім’ї вольній, новій». Тільки тоді, коли постане вільна й велика українська сім’я, душа поета може піднятися в небеса — до Бога, «...а до того // Я не знаю Бога»[23]. — «Дві половинки українського серця: Шевченко і Гоголь», 13 березня 2004\n",
  "Цілком свідомий страшної віддалі між «своєю» Україною і реальною «Малоросією», він із усім натхненням поета, з усім запалом своєї вогняної натури намагається заповнити ту історичну й соціальну порожнечу, що побачив на батьківщині. Він намагається оживити гоголівські мертві душі української шляхти і розкрити очі ошуканій козацькій масі, себто оживити й сполучити спаралізовані складники нації, вдихнути історичне життя в завмерлий національний організм[24].\n"
]
